{
  "vocabolary": [
    "1892",
    "1939",
    "1961",
    "1964",
    "1976",
    "1990s",
    "2006",
    "20th-century",
    "21st-century",
    "about",
    "academy",
    "activist",
    "actor",
    "actors",
    "actress",
    "actresse",
    "actresses",
    "adige",
    "advocate",
    "aerospace",
    "afle2cio",
    "african-american",
    "against",
    "alabama",
    "alliances",
    "alpha",
    "alumni",
    "amministrativo",
    "amministrazione",
    "analisi",
    "animated",
    "annie",
    "anti-obesity",
    "apartheid",
    "architettura",
    "area",
    "areas",
    "arkansas",
    "artisti",
    "ashman",
    "assassinated",
    "at",
    "attacco",
    "auburn",
    "audio",
    "australian",
    "autostrade",
    "average",
    "barack",
    "bay",
    "beast",
    "best",
    "bevande",
    "birds",
    "borough",
    "building",
    "businesspeople",
    "candidate",
    "candidates",
    "casi",
    "century",
    "characters",
    "chicago",
    "child",
    "china",
    "christ",
    "christian",
    "church",
    "cile",
    "cinematografici",
    "civil",
    "coache",
    "colonization",
    "columbia",
    "community",
    "computers",
    "concepts",
    "congo",
    "control",
    "costituzionale",
    "critics",
    "cupertino",
    "dati",
    "day",
    "de",
    "dei",
    "delantica",
    "delantico",
    "delinformazione",
    "della",
    "dello",
    "deloceano",
    "delumanitc3a0",
    "democrat",
    "democratic",
    "device",
    "di",
    "didattica",
    "digitale",
    "director",
    "diritti",
    "diritto",
    "display",
    "distinction",
    "ditalia",
    "dow",
    "dragon",
    "drama",
    "dramatists",
    "duke",
    "duomo",
    "ebraici",
    "economia",
    "economica",
    "educated",
    "educazione",
    "electronics",
    "empire",
    "energy",
    "enti",
    "etica",
    "europea",
    "exchange",
    "expatriates",
    "faculty",
    "fairy",
    "families",
    "fantasy",
    "fashion",
    "federation",
    "female",
    "feminism",
    "feminist",
    "fiction",
    "fictional",
    "fight",
    "finanza",
    "finland",
    "first",
    "fiumi",
    "foxconn",
    "french",
    "garden",
    "gender",
    "gender-based",
    "geografia",
    "german",
    "gestione",
    "gun",
    "harassment",
    "harvard",
    "hawaii",
    "headington",
    "headquartered",
    "henderson",
    "holidays",
    "home",
    "honolulu",
    "house",
    "hurricanes",
    "illinoi",
    "illinois",
    "indonesia",
    "infanzia",
    "informatica",
    "informatico",
    "ingegneria",
    "intellectual",
    "intrattenimento",
    "introduced",
    "involving",
    "ipad",
    "iphone",
    "iraq",
    "islamophobia",
    "israel",
    "issued",
    "istituzioni",
    "italia",
    "italiana",
    "italiano",
    "itune",
    "job",
    "jones",
    "kenyan",
    "knesset",
    "ladies",
    "languages",
    "laureate",
    "lawyer",
    "legati",
    "lgbt-related",
    "lincoln",
    "listed",
    "lombardia",
    "london",
    "los",
    "luo",
    "machinists",
    "macintosh",
    "magnet",
    "male",
    "manufacturer",
    "massachusett",
    "members",
    "memoirist",
    "menken",
    "metalworkers",
    "midwestern",
    "milano",
    "miniseries",
    "ministers",
    "model",
    "molecular",
    "mps",
    "multi-touch",
    "multinational",
    "museums",
    "musician",
    "neoclassical",
    "networking",
    "nome",
    "nominee",
    "non-fiction",
    "north",
    "novelist",
    "novels",
    "obama",
    "observance",
    "occidental",
    "olympic",
    "omega",
    "opponents",
    "or",
    "order",
    "outstanding",
    "oxford",
    "pace",
    "pacifico",
    "pakistani",
    "palace",
    "parliament",
    "party",
    "pasquale",
    "pasti",
    "patrimoni",
    "pelc3adculas",
    "per",
    "performance",
    "philanthropist",
    "phones",
    "piazze",
    "pisa",
    "planning",
    "platform",
    "playwright",
    "portable",
    "portatili",
    "presidential",
    "presidents",
    "prey",
    "prime",
    "princeton",
    "producer",
    "products",
    "produttori",
    "profeti",
    "progettazione",
    "progressivism",
    "property",
    "protected",
    "protestant",
    "provincia",
    "pseudonymous",
    "psychologist",
    "pubblica",
    "pubblici",
    "publicly",
    "publishers",
    "punahou",
    "razorbacks",
    "receiver",
    "recipient",
    "renewable",
    "retail",
    "reti",
    "rights",
    "roma",
    "santi",
    "satellite",
    "scholar",
    "scienze",
    "scotch-irish",
    "scottish",
    "screenplays",
    "semantica",
    "senator",
    "senators",
    "sencillos",
    "set",
    "singer",
    "smartwatche",
    "socioinformatica",
    "sports",
    "spouses",
    "steve",
    "stock",
    "strade",
    "studios",
    "sviluppo",
    "tale",
    "tecniche",
    "tecnologia",
    "telefonia",
    "televisione",
    "televisiva",
    "televisive",
    "tennis",
    "teoria",
    "terminologia",
    "testamento",
    "texa",
    "thing",
    "third-wave",
    "tiger",
    "tigers",
    "touchscreen",
    "traded",
    "trasporti",
    "treaties",
    "trentino-alto",
    "trento",
    "tributari",
    "triduo",
    "truffe",
    "unione",
    "urbanistica",
    "veneto",
    "vincitori",
    "violence",
    "war",
    "warrants",
    "wars",
    "wearable",
    "whig",
    "whitney",
    "windows",
    "wizard",
    "women",
    "womens",
    "won",
    "wood",
    "worcester",
    "worker",
    "writer",
    "writers",
    "x86",
    "young"
  ]
}